/* Localized versions of Info.plist keys */

CFBundleName = "RenderToTexture";
CFBundleShortVersionString = "RenderToTexture version 0.1";
CFBundleGetInfoString = "RenderToTexture version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
